jorgebucaran/fisher
ilancosman/tide@v5
decors/fish-colored-man
joseluisq/gitnow@2.1.1
oh-my-fish/plugin-license
franciscolourenco/done
jorgebucaran/autopair.fish
jorgebucaran/fishtape
jorgebucaran/nvm.fish
jorgebucaran/spark.fish
veirt/web-search.fish
wfxr/forgit
